alt-tab
android-platform-tools
discord
forklift
gimp
imhex
intellij-idea-ce
jiggler
karabiner-elements
keepassxc
keka
libreoffice
nextcloud
obs
paintbrush
prismlauncher
qlmarkdown
qlstephen
qlvideo
rectangle
scroll-reverser
sublime-text
syntax-highlight
vivaldi
vlc
zulu@21
zulu@8