alt-tab
android-platform-tools
cyberduck
discord-ptb
dotnet
gimp
imhex
intellij-idea-ce
jiggler
karabiner-elements
kdenlive
keepassxc
keka
libreoffice
licecap
meld
nextcloud
obs
paintbrush
prismlauncher
qlmarkdown
qlstephen
qlvideo
rectangle
scroll-reverser
sublime-text
syntax-highlight
temurin8
utm-beta
visual-studio-code
vivaldi
vlc
zoom
zulu17
zulu8
