android-platform-tools
balenaetcher
cyberduck
discord-ptb
gimp
hex-fiend
intellij-idea-ce
jiggler
kdenlive
keepassxc
keka
libreoffice
meld
nextcloud
obs
paintbrush
prismlauncher
rectangle
scroll-reverser
sublime-text
transmission-beta
vlc
vivaldi
zoom
zulu17
zulu8
